
/* Class = "NSButtonCell"; title = "Button"; ObjectID = "MK7-J7-sRx"; */
"MK7-J7-sRx.title" = "Button";

/* Class = "NSButtonCell"; title = "Copy link"; ObjectID = "QdP-3Z-35u"; */
"QdP-3Z-35u.title" = "リンクをコピー";

/* Class = "NSTextFieldCell"; title = "Invite other people by sending them this link, even if they’re not on Skype."; ObjectID = "XLT-SW-dj8"; */
"XLT-SW-dj8.title" = "このリンクを送信して他の人を招待します。その人が Skype に登録していなくてもかまいません。";
